[{
    "id": 1,
    "category": "cuerda",
    "name": "Guitarra eléctrica Custom Stratocaster de caoba 2019 negra laca",
    "stock": 82,
    "price": 184,
    "img": "https://http2.mlstatic.com/D_NQ_NP_723793-MLA48680228384_122021-O.webp",
    "description": "Disfrutá con esta guitarra de la conexión con la música. Con este instrumento descubrirás nuevos acordes, entonarás tus canciones y disfrutarás de la vida musical. Explorá, amplificá tu creatividad y desarrollá tu pasión."
  }, {
    "id": 2,
    "category": "cuerda",
    "name": "Violin Acústico Segovia Estudio Antique 3/4 Tilo Arco Color Marrón Claro",
    "stock": 27,
    "price": 82,
    "img": "https://http2.mlstatic.com/D_NQ_NP_974419-MLU70846342071_082023-F.webp",
    "description": "El Violín Acústico Segovia Estudio Antique 3/4 Tilo Arco es una joya musical que combina la tradición de la luthería con la calidad y la precisión moderna. Su color marrón claro le otorga una estética clásica y elegante, ideal para cualquier amante de la música que busque un instrumento con personalidad y estilo."
  }, {
    "id": 3,
    "category": "cuerda",
    "name": "Guitarra Electroacustica Star Negro Parquer Material Del Diapasón Arce",
    "stock": 6,
    "price": 96,
    "img": "https://http2.mlstatic.com/D_NQ_NP_904627-MLU72829556119_112023-F.webp",
    "description": "Disfrutá con esta guitarra de la conexión con la música. Está diseñada para aficionados y profesionales. Con este instrumento descubrirás nuevos acordes, entonarás tus canciones y disfrutarás de la vida musical."
  }, {
    "id": 4,
    "category": "cuerda",
    "name": "Arco Violín 4/4 Segovia Frances Punta Ebano",
    "stock": 22,
    "price": 18,
    "img": "https://http2.mlstatic.com/D_NQ_NP_813598-MLU73724692897_122023-F.webp",
    "description": "Arco Violín 4/4 Segovia Frances Punta Ebano' es un producto de alta calidad diseñado para músicos profesionales y entusiastas. Este arco de violín de tamaño completo está hecho con materiales de primera calidad para garantizar una excelente respuesta y durabilidad."
  }, {
    "id": 5,
    "category": "viento",
    "name": "Saxo Soprano Master Con Estuche Boquilla Y Correa",
    "stock": 96,
    "price": 719,
    "img": "https://http2.mlstatic.com/D_NQ_NP_846951-MLU73096604068_112023-F.webp",
    "description": "Saxo Soprano Parquer Master con estuche, boquilla y correa. Este saxofón soprano de la marca Parquer Master es un instrumento de alta calidad, ideal para músicos de todos los niveles. Viene con un estuche para su transporte y protección, una boquilla y una correa para facilitar su uso. Este saxofón soprano es conocido por su sonido suave y melódico, y es un instrumento esencial para cualquier banda de jazz o conjunto de música clásica. El estuche incluido es resistente y duradero, diseñado para proteger el instrumento durante el transporte. La boquilla y la correa incluidas son accesorios esenciales para tocar el saxofón soprano. Con este instrumento, podrás explorar una amplia gama de estilos musicales y técnicas de interpretación."
  }, {
    "id": 6,
    "category": "viento",
    "name": "Flauta Dulce Escolar Soprano Alemana Color Azul",
    "stock": 85,
    "price": 6,
    "img": "https://http2.mlstatic.com/D_NQ_NP_862112-MLU71291037639_082023-F.webp",
    "description": "La Flauta Dulce Escolar Soprano Alemana Color Azul es el instrumento perfecto para aquellos que desean iniciarse en el mundo de la música. Con su digitación alemana y su diseño en color azul, esta flauta dulce es ideal para principiantes de todas las edades."
  }, {
    "id": 7,
    "category": "viento",
    "name": "Armónica Blusera Pro Do C Plateada 10 Celdas",
    "stock": 32,
    "price": 8,
    "img": "https://http2.mlstatic.com/D_NQ_NP_855129-MLU70777948624_082023-F.webp",
    "description": "Con esta armónica de Parquer disfrutarás de componer y rememorar las canciones que más te gustan. Es el instrumento más elegido para iniciarse dentro de la música por su fácil adaptación y utilización para quien la use."
  }, {
    "id": 8,
    "category": "viento",
    "name": "Flauta Traversa Custom En Do Abierta Mi Partido Color Plateado",
    "stock": 34,
    "price": 301,
    "img": "https://http2.mlstatic.com/D_NQ_NP_880311-MLU72814277651_112023-F.webp",
    "description": "La Flauta Traversa Parquer Custom es un instrumento musical de alta calidad. Está diseñada en Do Abierta Mi Partido, lo que le brinda un sonido único y distintivo. Su color plateado le otorga una apariencia elegante y sofisticada. Este instrumento es ideal tanto para principiantes como para músicos experimentados, ya que su diseño permite una fácil manipulación y un sonido excepcional. La Flauta Traversa Parquer Custom es un instrumento que te permitirá explorar y perfeccionar tus habilidades musicales."
  }, {
    "id": 9,
    "category": "viento",
    "name": "Trompeta Custom Si Bemol Metal Color Negro Estuche",
    "stock": 67,
    "price": 273,
    "img": "https://http2.mlstatic.com/D_NQ_NP_800442-MLU71966602902_092023-F.webp",
    "description": "Trompeta Parquer Custom en Si Bemol (Bb) de Metal Color Negro con Estuche. Esta trompeta de Parquer es ideal para estudiantes iniciales o también intermedios. Es muy utilizada para orquestas, bandas, o escuelas. Es liviana y muy práctica. Tiene un excelente brillo sonoro y gran calidad y comodidad en los pistones."
  }, {
    "id": 10,
    "category": "viento",
    "name": "Acordeon 8 Bajos 22 Teclas Negro Correa Funda",
    "stock": 63,
    "price": 442,
    "img": "https://http2.mlstatic.com/D_NQ_NP_733267-MLA72094791631_102023-F.webp",
    "description": "Disfrutá con este acordeon que cuenta con 8 bajos y 22 teclas. Color negro. Viene con correa y funda incluida."
  }, {
    "id": 11,
    "category": "viento",
    "name": "Corno Frances Doble Alexander Campana Desmontable",
    "stock": 65,
    "price": 2600,
    "img": "https://http2.mlstatic.com/D_NQ_NP_821986-MLA32317042978_092019-F.webp",
    "description": "Disfrutá de este corno frances doble alexander con campana desmontable de Parquer. Instrumento de viento. Color dorado."
  }, {
    "id": 12,
    "category": "viento",
    "name": "Acordeon 72 Bajos 34 Llaves Sj2001 Negro",
    "stock": 47,
    "price": 2482,
    "img": "https://http2.mlstatic.com/D_NQ_NP_629527-MLA72018148845_092023-F.webp",
    "description": "Disfrutá con este acordeon que cuenta con 72 bajos y 34 llaves. Color negro. Peso: 7500g y Dimensiones: 70 x 60 x 30 cm"
  }, {
    "id": 13,
    "category": "grabacion",
    "name": "Interfaz Usb Audio Hugel 4 Canales Stereo Color Negro",
    "stock": 18,
    "price": 124,
    "img": "https://http2.mlstatic.com/D_NQ_NP_755508-MLU73459344068_122023-F.webp",
    "description": "Es un diseño estéreo (1 y 3 canales son izquierdos, 2 y 4 canales son derechos) Para escuchar ambos lados, debe presionar el botón MON para ingresar al modo estéreo."
  }, {
    "id": 14,
    "category": "grabacion",
    "name": "Panel Acustico Hugel Ignifugo 50x50x5cm C/adhesivo",
    "stock": 80,
    "price": 7,
    "img": "https://http2.mlstatic.com/D_NQ_NP_993957-MLA70435796062_072023-F.webp",
    "description": "Panel acustico tipo caja de huevos con adhesivo. Color negro. Dimensiones: 50 x 50 x 5 cm"
  }, {
    "id": 15,
    "category": "grabacion",
    "name": "Consola Parquer KT-160F de mezcla",
    "stock": 45,
    "price": 346,
    "img": "https://http2.mlstatic.com/D_NQ_NP_668538-MLA44332281911_122020-F.webp",
    "description": "Con esta consola de mezcla, vas a poder jugar, inventar y crear los sonidos más increíbles. \n   La alimentación fantasma, o alimentación phantom, proporciona corriente continua a los dispositivos que lo necesitan, por ejemplo un micrófono. Este tipo de alimentación hace que estos dispositivos se estandaricen y que sea más cómodo y práctico el proceso de instalación, ya que no requiere muchas fuentes de alimentación separadas."
  }, {
    "id": 16,
    "category": "teclados",
    "name": "Piano Eléctrico P9 88 Teclas Martillo Con Mueble",
    "stock": 39,
    "price": 700,
    "img": "https://http2.mlstatic.com/D_NQ_NP_743948-MLU69710419438_052023-F.webp",
    "description": "88 Teclas pesadas tipo martillo (Hammer action) Polifonia: 64 voces. 8 HD sounds + 130 samples 1 Grupo de percusion. Potencia 14w + 14w. Peso 17Kg"
  }, {
    "id": 17,
    "category": "teclados",
    "name": "Teclado K186bk 61 Teclas Sent 5/8 Pitch +fuente",
    "stock": 74,
    "price": 166,
    "img": "https://http2.mlstatic.com/D_NQ_NP_768731-MLU72847784197_112023-F.webp",
    "description": "Con sus 61 teclas, podrás tocar una amplia variedad de obras y sumergirte en el mundo del intérprete musical. Ideal para niveles intermedios que quieren superarse y seguir el camino de los grandes músicos."
  }, {
    "id": 18,
    "category": "percusion",
    "name": "Bateria Electronica Octapad Parquer Usb Midi Kit Completo Color Negro",
    "stock": 97,
    "price": 205,
    "img": "https://http2.mlstatic.com/D_NQ_NP_901894-MLU73267045117_122023-F.webp",
    "description": "Características: \n- Cuerpos de Silicio \n- Tambor de ABS. \n- INCLUYE: 7 Pads, dos pedales, 2 palillos, un cable de audio (miniplug-miniplug), un cable de datos USB y una fuente adaptador 220v \n- Contiene 2 parlantes para reproducir de forma autónoma"
  }, {
    "id": 19,
    "category": "percusion",
    "name": "Pandereta Madera 16 Sonajas 10 Pulgadas 25cm Color Marrón claro",
    "stock": 67,
    "price": 12,
    "img": "https://http2.mlstatic.com/D_NQ_NP_794600-MLU71889209053_092023-F.webp",
    "description": "Este instrumento musical es ideal para aquellos que buscan un sonido auténtico y de calidad. Con 16 sonajas, esta pandereta de 10 pulgadas (25cm) ofrece un sonido vibrante y resonante. Su construcción de madera le da un toque rústico y tradicional, mientras que su color marrón claro se adapta a cualquier estilo."
  }, {
    "id": 20,
    "category": "percusion",
    "name": "Bateria Electronica Soundking Skd360 Sensitiva 8 Cuerpos",
    "stock": 40,
    "price": 817,
    "img": "https://http2.mlstatic.com/D_NQ_NP_888676-MLU72400616620_102023-F.webp",
    "description": "Disfrutá con esta bateria electronica completa marca Soundking. Peso: 225000 g. Dimensiones: 96 x 71 x 30 cm"
  }, {
    "id": 21,
    "category": "percusion",
    "name": "Guiro Raspador Parquer De Metal Grande 5x12 Con Peine Color Gris",
    "stock": 96,
    "price": 36,
    "img": "https://http2.mlstatic.com/D_NQ_NP_879345-MLU72067448665_102023-F.webp",
    "description": "Este instrumento musical es ideal para aquellos que buscan un sonido único y distintivo. Su diseño de metal grande de 5x12 y su peine de color gris lo hacen atractivo y funcional."
  }, {
    "id": 22,
    "category": "percusion",
    "name": "Redoblante Tambor Parquer Madera Abeto Birch 14 X 6,5",
    "stock": 60,
    "price": 176,
    "img": "https://http2.mlstatic.com/D_NQ_NP_692911-MLU73183475332_122023-F.webp",
    "description": "Redoblante Tambor Parquer Madera Abeto Birch 14 X 6,5' es un instrumento musical de percusión de alta calidad. Fabricado con madera de abeto y birch, este redoblante ofrece un sonido nítido y potente, ideal para cualquier tipo de música."
  }, {
    "id": 23,
    "category": "percusion",
    "name": "Bongos Parquer Custom Madera Natural Aro Negro 7 Y 8.5 C",
    "stock": 72,
    "price": 155,
    "img": "https://http2.mlstatic.com/D_NQ_NP_855240-MLU73567916934_122023-F.webp",
    "description": "Sumérgete en el mundo de la música con los Bongos Parquer Custom. Fabricados con madera natural de alta calidad, estos bongos ofrecen un sonido auténtico y resonante que te permitirá explorar y expresar tu creatividad musical. El aro negro añade un toque de elegancia y sofisticación, haciendo de estos bongos una adición estilizada a cualquier conjunto musical."
  }, {
    "id": 24,
    "category": "percusion",
    "name": "Bateria Niños Parquer Star 5 Cuerpos Banqueta Plateada",
    "stock": 32,
    "price": 422,
    "img": "https://http2.mlstatic.com/D_NQ_NP_660207-MLU73465077976_122023-F.webp",
    "description": "BATERIA STAR 5 CUERPOS. NIVEL INICIAL COLOR PLATEADO INCLUYE FIERROS, PEDAL Y BANQUETA BOMBO: 16X11 CHANCHA 12X10 TOMS 10X6 Y 8X6 REDOBLANTE 10X5 PLATOS HIHAT 10' Y CRASH 12'. Ideal para niños que están comenzando a explorar el mundo de la música."
  }, {
    "id": 25,
    "category": "accesorios",
    "name": "Banqueta Para Baterista Shadow Pata Simple Regulable",
    "stock": 69,
    "price": 54,
    "img": "https://http2.mlstatic.com/D_NQ_NP_736028-MLU72878329076_112023-F.webp",
    "description": "La banqueta para baterista Shadow Pata Simple Regulable es un producto de alta calidad de la marca Parquer, reconocida por su excelente fabricación de instrumentos y accesorios musicales. Este modelo 94002 está construido en fierro reforzado, garantizando su durabilidad y resistencia. Con un diámetro de 28 cm, ofrece un asiento redondo acolchonado que proporciona comodidad durante largas sesiones de práctica o presentaciones. Cuenta con tres patas simples dobles, lo que le brinda estabilidad y soporte. Además, es plegable, lo que facilita su transporte y almacenamiento. Una de las características más destacables de esta banqueta es su altura ajustable. Puede regularse entre 50 cm a 63 cm, permitiendo adaptarse a las necesidades de cada baterista. Sin embargo, puede alcanzar una altura máxima de 64 cm. A pesar de no contar con respaldo, su diseño ergonómico asegura una postura correcta al tocar. Esta banqueta es una opción ideal para cualquier baterista que busque comodidad y durabilidad en su equipo."
  }, {
    "id": 26,
    "category": "accesorios",
    "name": "Pie Soporte Tipo Jirafa De Platillo Para Bateria Parquer Color Plateado",
    "stock": 40,
    "price": 68,
    "img": "https://http2.mlstatic.com/D_NQ_NP_975750-MLU73181426976_122023-F.webp",
    "description": "Este soporte tipo jirafa para platillo de batería de la marca Parquer, modelo 91003B, es un accesorio imprescindible para cualquier baterista. Con su diseño cromado y color plateado, este soporte no solo es funcional, sino también estéticamente atractivo. Cuenta con dos tramos y dos niveles de ajuste de altura, lo que permite una personalización completa para adaptarse a las necesidades de cada músico. La altura máxima es de 1.53 metros y la mínima de 84.4 cm, lo que proporciona una amplia gama de opciones. Este soporte de la línea Star está construido con acero de alta calidad para garantizar su durabilidad y resistencia. Además, tiene tres patas dobles con base antideslizante para garantizar la estabilidad durante el uso. Este soporte viene con una serie de accesorios incluidos, como una felpa, una goma protectora y una mariposa. No requiere ensamblado, por lo que es fácil de usar desde el momento en que se saca de la caja. Con su estructura reforzada, este soporte tipo jirafa es una inversión valiosa para cualquier baterista."
  }, {
    "id": 27,
    "category": "accesorios",
    "name": "Banqueta Piano Parquer Altura Regulable Plegable Y Acolchada Color Negro",
    "stock": 23,
    "price": 40,
    "img": "https://http2.mlstatic.com/D_NQ_NP_829817-MLU71495378019_092023-F.webp",
    "description": "La banqueta Piano Parquer es el complemento perfecto para tu hogar u oficina. Su diseño elegante en color negro y su estructura de metal le brindan durabilidad y resistencia. Además, su altura regulable te permite adaptarla a tus necesidades y preferencias."
  }, {
    "id": 28,
    "category": "accesorios",
    "name": "Soporte De Teclado X Simple Tijera Cod.uk002",
    "stock": 7,
    "price": 21,
    "img": "https://http2.mlstatic.com/D_NQ_NP_719326-MLA47160337144_082021-F.webp",
    "description": "Soporte teclado con patas telescopicas en X con memoria de altura. Altura Ajustable 640-980mm. Medida de Brazos 28x330mm. Material Acero."
  }, {
    "id": 29,
    "category": "accesorios",
    "name": "Funda Para Teclado / Organo Parquer Acolchada 5 Octavas 5/8",
    "stock": 99,
    "price": 31,
    "img": "https://http2.mlstatic.com/D_NQ_NP_611847-MLA45254885938_032021-F.webp",
    "description": "Funda acolchada para controlador o teclado de 5 octavas de 61 teclas. Dimensiones: 95 x 30 x 15 cm"
  }, {
    "id": 30,
    "category": "accesorios",
    "name": "Combo Funda Soporte Banqueta Parquer Para Piano Electrico",
    "stock": 68,
    "price": 113,
    "img": "https://http2.mlstatic.com/D_NQ_NP_842136-MLA49106220783_022022-F.webp",
    "description": "Adquiere este combo de accesorios. Trae una funda, un soporte y una banqueta Parquer para piano eléctrico."
  }, {
    "id": 31,
    "category": "accesorios",
    "name": "Cañas Para Saxo Alto Parquer Nro 2,5 Medianas X10 Pam",
    "stock": 86,
    "price": 11,
    "img": "https://http2.mlstatic.com/D_NQ_NP_810663-MLA31913068529_082019-F.webp",
    "description": "Cañas para saxo alto Nro 2,5 medianas X10 Pam. Marca Parquer. Peso: 2000g Dimensiones: 40 x 6 x 6 cm"
  }, {
    "id": 32,
    "category": "accesorios",
    "name": "Soporte Para Saxo Tenor Y Alto Marca Parquer Cod St-05",
    "stock": 53,
    "price": 18,
    "img": "https://http2.mlstatic.com/D_NQ_NP_860479-MLU72033455626_102023-F.webp",
    "description": "Este soporte es ideal para saxos tenor y alto, de la reconocida marca Parquer. Su código es ST-05."
  }, {
    "id": 33,
    "category": "cuerda",
    "name": "Cable Plug Plug De 3 Mts Libre De Oxigeno Hugel 199-810-037",
    "stock": 23,
    "price": 10,
    "img": "https://http2.mlstatic.com/D_NQ_NP_946551-MLU73861223264_012024-F.webp",
    "description": "Este cable es ideal para conectar tus dispositivos de manera fácil y sencilla. Podrás transferir tu audio y video en pocos pasos."
  }, {
    "id": 34,
    "category": "cuerda",
    "name": "Afinador Cromatico Parquer Pantalla Color Pinza Guitarra",
    "stock": 69,
    "price": 6,
    "img": "https://http2.mlstatic.com/D_NQ_NP_818401-MLU73781794316_012024-F.webp",
    "description": "Afinador Cromático con Pantalla a Color, ideal para bajo, guitarra, violín, ukelele. Funciona con una batería CR2032."
  }, {
    "id": 35,
    "category": "cuerda",
    "name": "Guitarra criolla clásica Parquer GCCMC100SBEQ4",
    "stock": 37,
    "price": 248,
    "img": "https://http2.mlstatic.com/D_NQ_NP_734734-MLU73763864315_012024-F.webp",
    "description": "Disfrutá con esta guitarra Parquer de la conexión con la música. Está diseñada para aficionados y profesionales. Con este instrumento descubrirás nuevos acordes, entonarás tus canciones y disfrutarás de la vida musical. La tapa de abeto genera un tono brillante y claro, incluso en los registros más agudos."
  }, {
    "id": 36,
    "category": "cuerda",
    "name": "Cello Violoncello Segovia 3/4 Estudio Madera Tilo Funda Arco",
    "stock": 41,
    "price": 442,
    "img": "https://http2.mlstatic.com/D_NQ_NP_779904-MLU73351403280_122023-F.webp",
    "description": "Cello Violoncello Segovia 3/4 Estudio Madera Tilo Funda Arco' es un instrumento de alta calidad, perfecto para estudiantes y músicos en desarrollo. Este violoncello de tamaño 3/4 está hecho de madera de tilo, conocida por su durabilidad y su capacidad para producir un sonido cálido y resonante."
  }, {
    "id": 37,
    "category": "cuerda",
    "name": "Guitarra eléctrica Parquer Custom JK semi hollow de caoba 2019 roja multicapa",
    "stock": 10,
    "price": 470,
    "img": "https://http2.mlstatic.com/D_NQ_NP_614476-MLA45342782595_032021-F.webp",
    "description": "Disfrutá con esta guitarra Parquer Custom de la conexión con la música. Con este instrumento descubrirás nuevos acordes, entonarás tus canciones y disfrutarás de la vida musical. Explorá, amplificá tu creatividad y desarrollá tu pasión. Su madera de caoba la hace un producto versátil y popular. El tono viene marcado por la calidez y equilibrio, con agudos suaves y cargados matices armónicos."
  }, {
    "id": 38,
    "category": "cuerda",
    "name": "Bajo Electrico Parquer Modelo Magic 4 Cuerdas Activo Cuota",
    "stock": 27,
    "price": 667,
    "img": "https://http2.mlstatic.com/D_NQ_NP_957473-MLU54975760991_042023-F.webp",
    "description": "Bajo Modelo Magic 4 Cuerdas. Contruccion Atornillada. Escala 864mm. Cuerpo Caoba y Palisandro. Mango de Arce. Trastera Palisandro. Control 2V/3T. Peso: 5000g Dimensiones: 70 x 40 x 40 cm"
  }, {
    "id": 39,
    "category": "cuerda",
    "name": "Encordado De Contrabajo Parquer Linea Custom",
    "stock": 86,
    "price": 121,
    "img": "https://http2.mlstatic.com/D_NQ_NP_781746-MLA31913042939_082019-F.webp",
    "description": "Encordado de contrabajo marca Parquer linea custom. Modelo Bass+. Unidades por envase: 4"
  }, {
    "id": 40,
    "category": "grabacion",
    "name": "Consola Potenciada Mixer 8 Canales Stereo 150w",
    "stock": 84,
    "price": 491,
    "img": "https://http2.mlstatic.com/D_NQ_NP_800278-MLA71548965611_092023-F.webp",
    "description": "Mezclador de 8 canales. Bluetooth incorporado. Reproductor de MP3 incorporado para reproducir y grabar. Conecte el USB a la PC para reproducir/grabar. Dos salidas AUX, ESTEREO de dos canales. Chasis de acero resistente y panel exquisito en dos lados. Amplificador de potencia incorporado, con completo, Potencia fuerte MULTIVOLTAGE 100-240V de uso mundial. Potencia RMS 150W / 99 DSP"
  }, {
    "id": 41,
    "category": "percusion",
    "name": "Set Platillos Platos Mudos Parquer Hihat Crash X2 Ride",
    "stock": 11,
    "price": 251,
    "img": "https://http2.mlstatic.com/D_NQ_NP_709404-MLU71494889947_092023-F.webp",
    "description": "El Set de Platillos Platos Mudos Parquer Hihat Crash X2 Ride es perfecto para los amantes de la música que buscan un sonido de alta calidad. Fabricados con una aleación de latón, estos platillos ofrecen un sonido brillante y definido que se adapta a cualquier estilo musical. Su peso liviano los hace fáciles de transportar y su acabado B20 garantiza durabilidad y resistencia. Además, su diseño mudo los hace ideales para practicar en casa sin molestar a los demás. Este set incluye dos platillos, perfectos para complementar tu batería y agregar variedad a tus interpretaciones."
  }, {
    "id": 42,
    "category": "percusion",
    "name": "Cajon Flamenco Parquer + Funda",
    "stock": 7,
    "price": 170,
    "img": "https://http2.mlstatic.com/D_NQ_NP_772735-MLA72484500323_102023-F.webp",
    "description": "Cajon Flamenco a Cuerdas Tipo Mario Cortes - Material Enchapado en Madera. Tapa en Madera Beteada. Medidas 3Cmx29Cmx5Cm Incluye Funda. Peso: 4500g Dimensiones: 70 x 60 x 30 cm"
  }, {
    "id": 43,
    "category": "percusion",
    "name": "Bongo Madera Parquer Rumba 7 Y 8.5 Parche Piel Metal Cuota",
    "stock": 39,
    "price": 243,
    "img": "https://http2.mlstatic.com/D_NQ_NP_884902-MLA31913057407_082019-F.webp",
    "description": "Bongo 7 y 8.5 - Parche de Piel - Medidas: 7″ y 8.5″ - Herrajes de Metal Plateado con Torres de 7mm - Terminación: Madera Natural. Peso: 5000g Dimensiones: 70 x 60 x 30 cm"
  }, {
    "id": 44,
    "category": "grabacion",
    "name": "Set Microfonos Inalambricos Uhf X4 Conexion Infrarojo Color Negro",
    "stock": 12,
    "price": 265,
    "img": "https://http2.mlstatic.com/D_NQ_NP_984725-MLU72367397407_102023-F.webp",
    "description": "Set de 4 microfonos inalambricos con frecuencia infrarojo. Distancia de frecuencia alcanzada 100 metros"
  }, {
    "id": 45,
    "category": "viento",
    "name": "Limpieza Para Trombón Parquer",
    "stock": 26,
    "price": 18,
    "img": "https://http2.mlstatic.com/D_NQ_NP_718291-MLA31913057362_082019-F.webp",
    "description": "Utiliza este limpia trombón de la marca Parquer para mantener tu instrumento como nuevo. Dimensiones: 50 x 15 x 70 cm"
  }, {
    "id": 46,
    "category": "viento",
    "name": "Set De Boquillas Adaptables Parquer Para Trompeta Ptrboqset",
    "stock": 4,
    "price": 122,
    "img": "https://http2.mlstatic.com/D_NQ_NP_748940-MLA31913075875_082019-F.webp",
    "description": "Boquilla Convertible a 3C, 2C, 3B y 2B - Similar O Equivalente a Bach 7C, 5C, 3C y 1 1/2C. Se Adaptan Por Medio de 2 Aros y 4 Distintas Copas Según La Medida Buscada."
  }, {
    "id": 47,
    "category": "cuerda",
    "name": "Banjo Profesional Parquer Master 5 Cuerdas Parche Remo",
    "stock": 4,
    "price": 384,
    "img": "https://http2.mlstatic.com/D_NQ_NP_795925-MLU73598861952_122023-F.webp",
    "description": "El Banjo Profesional Parquer Master 5 Cuerdas Parche Remo es un instrumento de alta calidad, diseñado para músicos profesionales y entusiastas de la música. Este banjo cuenta con 5 cuerdas, proporcionando un rango de tonos amplio y versátil. El parche Remo añade un tono auténtico y resonante, ideal para una variedad de estilos musicales."
  }, {
    "id": 48,
    "category": "viento",
    "name": "Trompeta Pocket Parquer Con Estuche Rigido Ptpcn",
    "stock": 18,
    "price": 466,
    "img": "https://http2.mlstatic.com/D_NQ_NP_748880-MLA31913070590_082019-F.webp",
    "description": "Es Una Trompeta Piccolo Bb Campana 11mm Bore: 11.6mm Laquer 3 Pistones"
  }, {
    "id": 49,
    "category": "teclados",
    "name": "Controlador Midi Parquer 49 Teclas",
    "stock": 97,
    "price": 168,
    "img": "https://http2.mlstatic.com/D_NQ_NP_773210-MLA43990616486_112020-F.webp",
    "description": "Teclado Maestro Midi Profesional con USB Incorporado. 49 Keys con Toque Inicial. "
  }, {
    "id": 50,
    "category": "teclados",
    "name": "Teclado Parquer 61 Teclas Sensitivo Blanco K180wh Cuota",
    "stock": 89,
    "price": 220,
    "img": "https://http2.mlstatic.com/D_NQ_NP_896731-MLA73935386990_012024-F.webp",
    "description": "Con sus 61 teclas, podrás tocar una amplia variedad de obras y sumergirte en el mundo del intérprete musical. Ideal para niveles intermedios que quieren superarse y seguir el camino de los grandes músicos. Teclado Multifuncional."
  }]